{
    "data_grouped": [
        {
            "Category": "Art and Design",
            "app_description": [
                "Floor Plan Creator lets you create, edit and share floor plans easily.",
                "Use Over's photo editor for your designs, add text to photos and edit like a pro",
                "Create beautiful stories with 400+ design templates for Insta Stories.",
                "The free art community to find inspiration, learn, share work, and get feedback",
                "Plan for Instagram, TikTok, Pinterest, Snapchat & more. \nDesign, share & post!"
            ]
        },
        {
            "Category": "Augmented Reality",
            "app_description": [
                "See anything, go anywhere",
                "Turn your phone into a tape measure",
                "Graph 3D functions, plot surfaces and do 3D geometry with our free 3D Grapher",
                "Bring art and culture from across the world to you with this BBC AR app.",
                "A comprehensive 3D atlas of the human body",
                "INSIGHT HEART - The human heart expedition",
                "View the Earth & Solar System in Augmented Reality with Star Chart AR",
                "Check out some of NASA’s robotic explorers through stunning augmented reality.",
                "AnatomyLearning 3D - Real-time 3D Atlas\nDissect and LEARN ANATOMY",
                "Become a creator using augmented reality and AI",
                "Print, color and see your drawing in beautifully hand-animated 3D worlds.",
                "The AR Library for Education",
                "An epic AR recreation of the Apollo 11 mission and its connection to JFK.",
                "Travel in the Solar System with Augmented Reality!",
                "Atom Visualizer is completely free with no ads, in-app purchases, or tracking!",
                "3D mind map to brainstorm, organize, study and memorize with ARcore mind mapping"
            ]
        },
        {
            "Category": "Auto & Vehicles",
            "app_description": [
                "Trip computer+car diagnostic tool with widest variety of features and dashboard!",
                "PayByPhone: the best way to pay for parking.",
                "Search for a new or used car wherever and whenever you like with your Android.",
                "mobile.de - buy and sell used and new cars on your smartphone!",
                "Awtoulaglar dünýäsi we beýleki bildirişler.",
                "Checking a car by VIN code and state number on the basis of the traffic police bases for accidents, fines, mileage",
                "Official traffic fines with photos of violations. Check, pay fines online.",
                "Tickets for traffic rules 2021 from the traffic police of the Russian Federation Exam for traffic rules 2021 with changes Category ABM / CD",
                "Over 600,000 current announcements throughout Russia\nChecking the car on the wine code",
                "Quick search and payment of official fines of the STSI as well as transport tax.",
                "Convenient mobile application for buying and selling cars in Uzbekistan"
            ]
        },
        {
            "Category": "Beauty",
            "app_description": [
                "Discover the best in beauty + insider tips with our monthly makeup subscriptions",
                "Beauty Makeup Face Editor & Sweet Selfie Camera Filters & Face Tune App, Retouch",
                "Top brand haircare & fragrance",
                "Custom makeup designs, tutorials and beauty tips.",
                "My Capillary Schedule creates a hair schedule made just for you.",
                "Looking for beauty & wellness services near you? Book 24/7 on Booksy",
                "All about Korean Cosmetic Surgery\n- Browse reviews, photos and book clinic visit",
                "Android app of \"Hot Pepper Beauty\", the largest hair salon reservation site in Japan! Browse hair catalogs, find a salon, and make a reservation.",
                "Booking is easier, style is richer!\nFrom hair salon to nail shop reservation!",
                "For people who want to check the ingredients of cosmetics.\nJoin 'Hwahae' now!"
            ]
        },
        {
            "Category": "Books and Reference",
            "app_description": [
                "All the books you love. On the page or out loud. Anywhere you are.",
                "Wattpad - A Story Reading App, Read Stories, Novels, Ebooks and Write Stories",
                "Your library in your pocket. Anytime, anywhere.",
                "Read books PDF, EPUB, WORD, KINDLE, MOBI! Best book reader ever of reading apps.",
                "Discover ebooks, audiobooks, and magazines from your local library.",
                "Enjoy Naver App's special search features and various services.\nSmartphones",
                "Both English to Bangla and Bangla to English Dictionary",
                "Read over 25,00,000 stories, e-books, poems, and novels for free",
                "Listen your way. Hear the best audio storytelling from audio books to podcasts",
                "Read Best Romance",
                "Novel Romance In Sakumu",
                "네이버 시리즈에서 인생작을 만나다"
            ]
        },
        {
            "Category": "Business",
            "app_description": [
                "Find your new career for the New Year. Job search on the most trusted network.",
                "Microsoft Teams is your hub for teamwork in Office 365.",
                "Scan, Print & Share any document to PDF with your mobile device!",
                "Tap into a Webex meeting, wherever you are, with Webex Meetings for Android!",
                "AnyDesk remote computer control",
                "All your team communication in one place",
                "Install company apps & remotely manage your devices enrolled to Microsoft Intune",
                "Online Meetings Made Easy!",
                "The Workday app provides mobile access to Workday's enterprise cloud application",
                "Work from Home Online Job App. Best Earn Money App for Android. #1 Reselling App",
                "Connect and collaborate easily with Google Meet",
                "Manage your Jazz/Warid account on your smartphone.",
                "No more passwords, easier sign-in, and greater protection for your accounts.",
                "Skype for Business extends the power of Lync and Skype to your mobile device",
                "you can use your Android devices are no longer in service www.turkiye.gov.tr"
            ]
        },
        {
            "Category": "Comics",
            "app_description": [
                "Stories to Obsess Over",
                "Global App for Reading Comic Manga and Novel",
                "Tons of full-color HD comics, exclusive comics of all genres.",
                "Read thousands of comics, graphic novels and webtoons for free",
                "매일 매일 새로운 네이버 웹툰"
            ]
        },
        {
            "Category": "Communication",
            "app_description": [
                "Free group video chat, video calls, voice calls and text messaging.",
                "Telegram is a messaging app with a focus on speed and security.",
                "Unlimited calling & texting with a free local phone number!",
                "Talk to friends and family using voice, video, SMS or instant messages.",
                "Your place to talk, video chat, and hang out with friends and communities.",
                "Enjoy the video, calling & texting messenger. Free messaging around the world!",
                "A faster version of Messenger that works in all network conditions",
                "Stay in touch with your friends and family using LINE!",
                "Zalo is the new market-leading messaging app with amazing features.",
                "Simple. Personal. Secure.",
                "\"My Beeline\" app is fully functional self-service office in your phone.",
                "Access everything on the Internet with Psiphon Pro, the free VPN with a purpose.",
                "Simple tool for businesses to talk to their customers.",
                "Detect fraud, block calls & telemarketers. Identify unknown calls",
                "KakaoTalk - the free, fast and fun messenger!",
                "BiP is a communication client with entertaining content, voice and video calls."
            ]
        },
        {
            "Category": "Dating",
            "app_description": [
                "Designed to be Deleted",
                "Meet new people in your area: match, chat online and have a romantic date!",
                "A fun, easy-to use dating app for Black men and Black women.",
                "Chat with attractive singles, fall in love 💕 and date",
                "Experience passion and find your moment with Ashley Madison’s online dating app.",
                "Connect with people nearby or worldwide. Make friends, date online and have fun!",
                "A fun, easy-to-use dating app for Latinos and Latinas.",
                "Find your person on OkCupid! Meet singles virtually for local and online dating.",
                "The #1 dating app for millionaires, successful, beautiful and attractive people",
                "From friends to dates, meeting new people on Clover is easy, fun, and instant.",
                "Meet the original anti-swiping app (that’s us 👋)",
                "#1 downloaded Christian dating app in 2020 in the U.S. (Formerly known as FTH)",
                "Leading South Asian singles dating & marriage app",
                "Chat & connect on alternative dating platform for bisexual women and couples.",
                "One night casual hook up dating 🔥 date nearby and meet new people in local chat",
                "Chat with single women and men & find love. Install FREE!",
                "Free join WooPlus dating app to match with our 5M+ singles. Chat & Meet Online",
                "#1 Online STD dating site to meet & date people living with Herpes, HPV & HIV",
                "Mutual is the world's most popular LDS Dating App",
                "Social Discovery Platform - Join Now and Talk to Someone Special Today!",
                "Meet & Date Ambitious People",
                "Enjoy dating with perfect match, instant chat and live streaming!",
                "Match, chat online, stream live, meet local singles and date people near you!",
                "Meet Open-minded Couples & Singles for Gay, Lesbian, Bisexual & Swingers",
                "Ace Date app - the Easiest way to Say 'Hi' and Meet New Friends in Live & Life",
                "Date attractive singles around you ❤️",
                "Where Single Muslims Meet",
                "Date? Partner? Quality matching, whatever you are looking for.",
                "Mature dating for rich, successful and beautiful singles to date, chat & meetup",
                "Latin Dating for single women & men - match & chat. Find singles & chat!",
                "Discover international singles, chat and flirt online, love without borders.",
                "Best Online Dating App ❤ Match, chat & send virtual gifts to singles near you",
                "Meet & Date Hookup with Curious for Bi, Trans, Threesome, Swinger, Gay & Lesbian",
                "Install the SilverSingles dating app & join millions of singles over 50 today!",
                "The Largest Millionaire Dating App For Seeking The Beautiful, Elite, Rich League",
                "Discover Singles, Playfully ❤️ Flirt and Chat in a Fun Way with 50M Singles",
                "Meetup for threesomes, couple dating, throuple hookup, 3fun and feeld lifestyle.",
                "Kippo is the dating and social app for gamers. Meet new people everywhere.",
                "EastMeetEast, Dating, Seek, Meet, Video, Chat, Friends",
                "#1 anonymous chat rooms to meet new people, make friends, and share pics & video",
                "Best pure friend flirt dating site, meet up local adult singles seeking date fun",
                "An app for serious relationships, getting married, and settling down.",
                "Local NSA Finder and Casual Hook Up Dating, Seeking Pure Friends with Benefits",
                "Don't wait forever to meet someone. Start chatting NOW and go on a date!",
                "#1 Anonymous HOOKUP APP FOR SEXY SINGLES 🌶 7 million ppl swiping for casual fun",
                "Largest Latin dating app with over 5 million members",
                "Cougar Life: Date Hook Up Mature Mummy, Meet Silver Singles, Adult Milf Finder",
                "Largest Filipino dating app with over 5.5 million members",
                "Join an Inclusive Community. Meet, Chat and Find your Love.",
                "#1 kink social networking & dating community for kinksters to chat and hookup"
            ]
        },
        {
            "Category": "Daydream",
            "app_description": [
                "See anything, go anywhere",
                "Horizons is a series of interactive music journeys for Daydream.",
                "A fairytale for your ears and eyes set in a magical forest. Wear headphones.",
                "The first cross-reality (XR) social network for Daydream View",
                "The feeling of a real roller coaster with great graphics and physics simulation.",
                "Award-winning journalism in virtual reality",
                "For all space lovers, set your foot on Mars in Daydream VR today!",
                "Virtual tours of landmarks with 360° panoramic images (1600+).",
                "A historic visit to President Obama and First Lady Michelle Obama’s White House.",
                "The home for your memories. Relive, share, and organize your photos.",
                "Browse Virtual Reality (VR) & Earn Cash Crypto Rewards: Bitcoin Cash & Ethereum!",
                "Gala 360 takes you to awesome adventures around the world via 360 photos/stories",
                "VRTV is the best VR Video Player with full format support and a great UI!",
                "Immerse yourself in a world of storytelling made for mobile.",
                "Browse the latest from Google, explore content from others, and create your own",
                "Gala 360 takes you to awesome adventures around the world via 360 photos/stories",
                "Experience masterpieces, up close",
                "DeoVR is the best-in-class VR video player. Streaming from popular video sites",
                "The VR aquatic safari park",
                "Watch your favorite films, binge episodes & discover fantastic Hulu originals",
                "A ❤️ letter to the emerging art form of Cinematic VR.",
                "Realmersive is a VR/AR platform to broadcast immersive contents & interactivity.",
                "Easiest way to create and share VR Tours  from your 360s",
                "VRAVO! the Virtual Tele-Presentations Platform for Business and Education.",
                "BLVRD brings art, architecture, and culture to people around the world.",
                "A virtual reality media player developed by Michael & Yueqin Fuller.",
                "Breathe Peace in a Virtual Reality storybook world.",
                "Discover the Californian Coast and an underwater world bursting with life.",
                "International Space Station Tour VR takes you on a 360º adventure in space!",
                "Relax cocooned in the warmth and safety of a virtual reality womb.",
                "Vendetta Online is a graphically intensive 3D MMORPG set in space.",
                "VR Theme Park Rides is a fun collection of twelve exciting VR-experiences.",
                "Get the feeling of being inside a classic painting with virtual reality!",
                "Paint and draw in virtual reality using data as your material.",
                "VR Painter to Paint All Space in Virtual Reality.",
                "The mysterious island of Jeju is home to the haenyeo who resembles the sea.",
                "Explore Chinese Cuisines\nIs Chinese food Chinese cuisine?",
                "Try to survive in this humans vs zombies multiplayer game!",
                "Meet Slidely VR Gallery",
                "The Kremer Museum is an innovative new vr museum.",
                "Discover and create living photos with PanoMoments",
                "An exhibition of paintings from the Dom Viridi collective."
            ]
        },
        {
            "Category": "Education",
            "app_description": [
                "Connect with your classes and do assignments on the go.",
                "Quizzes that engage everyone",
                "See your competitors and get motivated, see your friends and get empowered!",
                "Homework App & Homework Answers",
                "Create and play learning games at school, at home or at work!",
                "Learn Math, Reading with Phonics and Sight words, Science, English and German",
                "Observation and help for the identification of wild plants",
                "ABCmouse offers a full online learning program for kids 2—8.",
                "Free Oxford dictionaries & powerful multiple-language translator",
                "ClassDojo is a beautiful communication app for teachers, parents, and students.",
                "Classroom & School Messaging Tools",
                "Learn Python 3 with the most powerful Python 3 interpreter & IDE on Google Play",
                "Access your online courses with the official Moodle mobile app"
            ]
        },
        {
            "Category": "Entertainment",
            "app_description": [
                "Stream Movies & TV Shows in Holiday, Anime, Horror, Reality & More!",
                "Play games instantly, save progress, and earn achievements.",
                "Encourage kids to discover the world with a suite of parental controls",
                "Netflix is the leading subscription service for watching TV episodes and movies.",
                "ex-Doublicat app: Swap your face with celebrities, and make memes!",
                "The Xbox app keeps you connected to the fun with your friends, games, & console.",
                "Watch TV shows and movies including award-winning Amazon exclusives.",
                "Download/Stream the best Asian TV Shows & Movies in HD /w Subs. Try it Free now!",
                "Meet our NEW version! Better and faster!",
                "Watch your favorite films, binge episodes & discover fantastic Hulu originals",
                "Multiplayer Gaming, Live Esports & Gamer Chat: Watch Fortnite, Minecraft & PUBG",
                "Stream all of HBO with new hit shows, classic favorites and Max Originals!"
            ]
        },
        {
            "Category": "Events",
            "app_description": [
                "2️⃣0️⃣2️⃣1️⃣ Cards 💌 Birthday invitation maker 💌 Wedding Invites 👰Install now",
                "card maker with photo 2️⃣0️⃣2️⃣1️⃣wedding invitation,baby shower & party Invites",
                "Free Birthday Invitation maker 2020 and Wedding invitation greeting card design",
                "Mobile esports for communities, clans & guilds. 4Mn+ game communities & counting",
                "Online courses or parties, festivals, events for your New Year's Eve: find here!"
            ]
        },
        {
            "Category": "Finance",
            "app_description": [
                "BHIM UPI, Money Transfer, Electricity Bill Payment, DTH, Metro & Mobile Recharge",
                "BCA mobile\nPT Bank Central Asia Tbk\nBCA banking application in your hand",
                "The fast, simple way to pay with Google",
                "P2P. Bitcoin. Stocks. Banking.",
                "The revolution of banking services by Krungthai Bank",
                "A mobile wallet that lets you shop, send, save, and more with your smartphone!",
                "Pay Smarter. Pay Simpler. Pay Anywhere. All *733# services",
                "Send money, shop, pay bills & earn rewards — plus a secure mobile wallet",
                "Send Money, Mobile Recharge, Scan QR, bKash Payment, Pay Bill, Offers Near You",
                "YONO SBI:Bank,Invest,Shop,Travel,Pay Bills,Recharge,use UPI to transfer money",
                "India's Payment App! Secure UPI money transfer & payments from your bank account",
                "Want more than a hundred possibilities in a single application? 're On hand.",
                "#MaisQueDigital is to have the entire bank with just one touch.",
                "Nubank - Tired of queues and bureaucracy? US too! Ask for your card.",
                "Banking application has never been so quick and easy",
                "Paotang, Krung Thai, is an application that responds to cashless society policies."
            ]
        },
        {
            "Category": "Food & Drink",
            "app_description": [
                "Order food, groceries & essentials online, & get quick doorstep deliveries.",
                "Get free McDonald's offers delivered right to your mobile phone!",
                "Order food online, check reviews and avail great offers on delivery and dining!",
                "Order food, get restaurant delivery, or pick up food from restaurants near you!",
                "Download the McDonald’s App to have all the offers in the palm of your hand!",
                "Easy, fast & convenient. Download now",
                "Order food delivery from top restaurants to your door!",
                "Get your favorite restaurants delivered straight to your door.",
                "Download the free Just Eat app now to order from 20,000+ UK takeaway restaurants",
                "Вкусная еда здесь! -25% на первый заказ по коду DA25",
                "Worlds biggest kitchen.",
                "Eat delicious food for next to nothing and fight food waste!",
                "Track your order real-time\nDelicious eats, fast and effortless\nOne-touch payment",
                "Learn about new and lucrative promotions in supermarkets \"Pyaterochka\" first!",
                "Order takeaway food online to your home with Deliveroo and get it delivered fast",
                "Korea's No. 1 delivery app, the nation of delivery",
                "Download the app, order food or market items by delivery and schedule delivery",
                "A total of 15,000 won discount on the first order!",
                "Anything you want delivered in minutes 24/7"
            ]
        },
        {
            "Category": "Health & Fitness",
            "app_description": [
                "Bluezone - Protect yourself, protect our community.",
                "The official app for Mi wearable devices",
                "Fitbit is dedicated to helping people lead healthier, more active lives.",
                "Join the millions discovering the life-changing benefits of meditation with Calm",
                "MySejahtera was developed to assist in managing the COVID-19 outbreak",
                "Your chief  exercise and health Expert.",
                "Scan food & personal care products and evaluate their impact on your health",
                "The Health Insurance Service is organized so that the public can easily and quickly access a lot of information on the main contents of the official website."
            ]
        },
        {
            "Category": "House & Home",
            "app_description": [
                "Buy Homes, Rent Apartments & Sell Real Estate: Open Houses & Homes for Rent",
                "Turn old phones into security cameras with motion sensor & 2-way audio",
                "Virtually search & visit up-to-date home listings while you #StayHome safely.",
                "Buy & Sell Real Estate | Search MLS Listings & Find Your Dream Home",
                "Real estate app to find homes for sale or rent in the right neighborhood for you",
                "NAVER Real Estate Application for viewing real estate information around you.",
                "India's No. 1 Home Services App with best-in-class hygiene & 30 lakh+ customers.",
                "Hot deals and discounts to cover your online shopping & money saving needs",
                "Zigbang allows you to check out locations of the room of your choice on the map.",
                "Any room, these days, all the cafes!",
                "Rent or buy an apartment, house, cottage. New buildings, secondary housing. Mortgage.",
                "The easiest real estate app to view the actual apartment transaction price of the Ministry of Land, Infrastructure and Transport\n: Real-time popular apartments, properties, price fluctuations, transaction volume, population movement, 3D sunlight volume, school price, sales",
                "No fee real estate app\nOne-roomtel, one-room, two-room, officetel, villa, share house, apartment, roommate\nMeet Peter Pan in Good Ways :)"
            ]
        },
        {
            "Category": "Libraries & Demo ",
            "app_description": [
                "Experience virtual reality on your smartphone with Cardboard.",
                "\"V380 Pro\" is a free video service product aiming at home users",
                "play as student revolt against school to complete missions in Bad guys At school",
                "X-Ray Filter Photo",
                "Using App Cloner you can create & install multiple copies of your existing apps.",
                "An essential GFX utility developed for specific FPS mobile games",
                "IP Pro IPC Pro，24 Hour Remote Video Surveillance Moblie Application",
                "Cool down your phone temperature with cooler master app to fast battery charger",
                "🔥Free Fire Game Booster & GFX Tool & Lag Fix  🔥",
                "Tune your game graphics with our GFX optimizer for lag free gaming experience",
                "Do you want to drive easy ? do you wanna full mirror link phone with your car tv",
                "MX Player Codec for ARMv7 NEON CPUs.",
                "Simulator of real black light",
                "Provide simple progression courses",
                "Put the power of the Cognex Mobile Barcode SDK in your hands today!",
                "Tv connector will assist you to connect your android phone on smart TV",
                "Tv Connector allows you connect phone to tv  using hdmi cable or usb",
                "Best Game Tool, Game Booster and GFX Tool for PU and FF",
                "GFX Tool developed for improve your game performance. 🔥🍗",
                "Bendy And The Ink Machine Mod for Minecraft PE",
                "Automatically installs on your Minecraft easily",
                "Do you want to drive easy ? do you wanna full mirror link Mobile with your car",
                "Solfeggio frequencies and binaural beats for chakra and mindfulness meditation.",
                "100+ Cool Ringtones to set as your SMS Message Alert tone and SMS ringtones.",
                "Mobile Connect To TV app is to screen mirroring phone to tv",
                "Our WiFi camera products can be used to achieve remote configuration camera",
                "use your smartphone as Remote control drones  .",
                "Big collection of the Best ringtones for Galaxy S20 for Android Free",
                "want to drive easy ? wanna full mirror link phone with your car tv ? good choice",
                "Repair SD Card Damaged Formatter !",
                "Download CrazyCraft Mod and Addons",
                "Usb connector Phone to tv app allows you to connect your phone to TV usb , hdmi",
                "Enjoy for free the best Ringtones and Wallpapers of 2021. free music ringtones",
                "Air 4 Android - Android System Menu (emulation) for Adobe Flash CS5.5 Air 2.6 up",
                "Download The 100 Best Galaxy S9+ Ringtones & Notifications For Free",
                "Bring that nostalgic feeling of the old good days playing retro  gbames",
                "Finding The Best Cool Popular Ringtones for Android™ 2020 🔥",
                "A Pydroid Quick Install repository provider.",
                "Hints TK 3 Classic gives you the best classic fight game tips to play",
                "Customize the graphics settings of your games with built-in GFX Tool",
                "VR App Launcher OS - Cardboard or Daydream - Launch all VR Virtual Reality Apps",
                "Daily CFM devotionals!",
                "Real-time transmission software application",
                "Block, disable and secure phone camera and protect your privacy from spyware.",
                "The latest top Samsung Galaxy ringtones, the best mobile ringtones in the 5G era",
                "Catalog & tracker of your DVD, Blu-ray & Digital Movie & TV Collection Library",
                "Design Principles for Virtual Reality",
                "With Endoscope Camera Connector you can connect your phone with endoscope cam",
                "Big Collection of the best ringtones of 2021 !! Download them Now",
                "Pleasure awaits! Send mysterious naughty dares to your partner."
            ]
        },
        {
            "Category": "Lifestyle",
            "app_description": [
                "Explore lifestyle inspiration: new recipes, creative wedding tips & design ideas",
                "Set up and control your compatible Nest, Chromecast, and Google Home devices.",
                "Shop Online",
                "MCI E-Care application",
                "Personalized to Delight",
                "ALWAYS READY, CONNECTED, AND FAST. Just ask.",
                "Mi Home is the official Android app for Xiaomi Home.",
                "Khmer Lunar Calendar 1900-2100\nCombine with Gregorian Calendar, Feng Shui...",
                "Cashzine is a lifestyle app that generates daily buzz to engage with friends.",
                "You are beneficiary of the Caf? Find \"My Account\" on your mobile phone.",
                "Comprehensive family safety membership plans for busy, modern life."
            ]
        },
        {
            "Category": "Maps & Navigation",
            "app_description": [
                "Save time on every drive. Waze tells you about traffic, police, crashes & more",
                "Search organizations, get directions, traffic & transport info, use maps offline",
                "Timing, navigation & trip planning for all transit types.1 app to plan,pay,ride.",
                "Tickets, real-time information and coach sequence",
                "Safe and affordable ride hailing",
                "Fast and uncomplicated routing",
                "We’ve established new safety protocols to help you feel safe when you ride.",
                "The largest Super App in the Middle East",
                "Enjoy safe and reliable rides, food delivery and cashless payments in one app",
                "T map, Korea's No.1 map service chosen by 18 million people",
                "Get matched with a nearby driver — you’ll be on your way in minutes.",
                "The most complete transportation solution in Brazil.",
                "Easily request a taxi in Moscow and get an affordable ride in minutes.",
                "Offer your fare",
                "Yango Pro — get orders from Yango and Yandex Go, start driving, get paid.",
                "App to order taxi or delivery",
                "Bolt is a transportation app used for requesting a fast and affordable ride.",
                "The app for everyone on the go"
            ]
        },
        {
            "Category": "Medical",
            "app_description": [
                "MyChart for Android",
                "The official exposure notification app for Utah",
                "Conveniently receive lab results, schedule lab appointment and manage dependents",
                "Get your lab results on your smartphone with MyQuest.",
                "Manage your healthcare through the FollowMyHealth® Universal Health Record.",
                "Navigate your healthcare experience using our University Health Go app.",
                "24/7 Diabetes assistant, healthy diabetic recipes & logbook",
                "Manage your prescriptions anytime, anywhere with the Publix Pharmacy mobile app.",
                "Your vaccination process has never been easier!",
                "A simple way to book an appointment",
                "Easy Access to OTC benefits",
                "A Hospice App for Clinicians",
                "Never get lost again - Step-by-step hospital navigation",
                "Free Rx Mobile Coupons, Compare Pharmacy Prices & Save Up to 80% on Medications",
                "Physical education programs for older adults.",
                "pet, health, telemedicine, veterinary",
                "Save on medications with prescription drug discounts from America’s Pharmacy!",
                "Get your free coupon, compare Rx prices & save up to 80% on prescriptions today!",
                "Medical self-service attestation solution for employers",
                "Receive, store, and share Abbott BinaxNow antigen test results",
                "View your medical records, contact your care team, find a doctor and plan visit.",
                "Say no to high prescription costs. Get free drug coupons for local pharmacies!",
                "Get trusted care for your pets, supplements, & live vet support when you need it",
                "Manage your health care in one easy place",
                "The Suicide Prevention App for Primary Care and Behavioral Health Providers",
                "Provides useful health information and the electronic health record.",
                "Primary & Urgent Care For Adults & Pediatrics. Telemedicine via Virtual Doctors.",
                "Humana Military for TRICARE East",
                "Dexcom G6 Continuous Glucose Monitoring System",
                "Talk to a provider 24/7, check your symptoms and monitor your health & wellbeing",
                "Blue Cross and Blue Shield of Oklahoma member information",
                "Castlight Mobile lets you find affordable and high-quality medical care.",
                "VSee Clinic is a simple, secure way to consult with your provider.",
                "Connect immediately via phone/video with a pediatric expert from PM Pediatrics",
                "Connect to your school childrens’ health records. Supporting schools only.",
                "Use our NYU Langone Health app to access your health information anywhere.",
                "Get the most out of your Phonak hearing aids",
                "Clock in, view assessments, and manage your schedule from our new native app.",
                "Same-day in-person and telemed appointments",
                "Track your sleep therapy progress and access helpful tips and videos.",
                "Good for You. Great for Life.",
                "Securely sync, access & share med records. Get telehealth. Use check-in tool.",
                "24/7 access to a doctor",
                "Doctors & dentists online + in your area - book a same day appointment",
                "Anthem/Empire health plan info",
                "CDC immunization schedules for clinicians recommending or administering vaccines",
                "All your health info, all in one place: LiveWell with Advocate Aurora Health.",
                "Birth control, emergency contraception, & UTI treatment through your phone!",
                "VerbalCare app a direct dialogue between healthcare providers and patients.",
                "Health answers & doctors at your service for you and your family, all from home"
            ]
        },
        {
            "Category": "Music and Audio",
            "app_description": [
                "- Music player for Samsung Galaxy series\n- Supports for Android 5.0, 6.0 and 7.0",
                "Discover new music & play your favorite songs, albums, artists & podcasts",
                "The official YouTube app built just for music.",
                "Hand-picked songs by some of the top athletes in the world on UNINTERRUPTED.",
                "Stream & Download the best new music for free and listen offline with audiomack!",
                "Free Music, Podcast & Hotshots Video - Download Hindi Punjabi Telugu MP3 Songs",
                "The 🌎’s largest audio and music 🎶streaming platform, with over 200M tracks 🏆",
                "Listen to podcasts, trending playlists, hit music and your favorite songs",
                "All Formats Audio and Video Player, Free Background Music Streaming",
                "Find artists, lyrics, & videos for free! Play or connect to stream music now!",
                "Search through thousands of loyalty free music and download them with one click.",
                "Fastest MP3 Converter! Create your MP3 file fast and easy!!",
                "Listen to English, Bollywood, Hindi, Tamil, Telugu, Punjabi, set JioTunes & more"
            ]
        },
        {
            "Category": "Games ",
            "app_description": [
                "Roblox lets you play, create, and be anything you can imagine.",
                "3v3 and Battle Royale",
                "Create storylines, make unique characters & build your own exciting world",
                "Play for free and join the best new virtual pet game adventure!",
                "Hey, it’s Barbie! Join us to celebrate love & friendship in the Dreamhouse!",
                "Create, Talk & Play with your Friends in your own world. Try all the minigames!",
                "Join your crewmates in a multiplayer game of teamwork and betrayal!",
                "💖 Moy is back! 💖",
                "Supermarket, dessert shops, beauty salon, castle...100 areas to be explored!",
                "Best of Game",
                "The best car driving simulator of 2014. Download it now for free!",
                "Have fun building your city in this 3D simulation game! Download now for free!",
                "10-minute Survival Shooter!",
                "Supreme Duelist Stickman  is a funny stick fight mobile game",
                "The wildly popular Toca Kitchen is back!",
                "Official FIFPro™ licensed soccer",
                "Fun educational game - The best way to learn, create, draw and color!",
                "The zombies are on the run. The chase is on!",
                "Drift around corners, catch air over jumps, hit your boost and race to victory!",
                "The coolest virtual pet cat is back! Play Tom’s new game and have the best fun!",
                "A thrilling ride through jungle, caves and treetops",
                "Run and chase the robber to get your gold back in the best endless runner!",
                "A singing, dancing fashion star from the makers of My Talking Tom!",
                "The Next-Gen of Endless Arcade Racing",
                "Explore the wild world with custom animals. Play this free online simulator game",
                "Adopt a new cat, Bubbu, and become his best friend.",
                "The legendary \"Standoff\" is back in the form of a dynamic first-person shooter!",
                "The best free and fun superhero runner game by Outfit7, creators of Talking Tom!",
                "The Next-Gen of Endless Motorbike Racing",
                "The amazing free 3D kart racing game. Race, collect, upgrade and win!",
                "'AngerOfStick'  The world's most popular action game",
                "Create supercute manicures with Hello Kitty!",
                "BE THE HERO! Pass, Shoot & Score your way to legendary status!",
                "A brand new sandbox game platform---Craft a new adventure 2020",
                "Jump and fly your way through danger in this rythm-based action platformer!",
                "Learn the way of the Sword, Spear, Archer, and Mage. Only you can free Inamorta!",
                "Help Jake, Tricky & Fresh escape from the grumpy Inspector and his dog!",
                "Attack the city with zombies! Form the biggest horde by making people zombies.",
                "Become a makeup artist and make the princess up for a party!",
                "Prepare to fight with shadows!",
                "🏆🏁🏍️Awesome bike racing with crafted levels straight to your device 🏍️🏁🏆",
                "It’s time to Scare the Scary HighSchool Teacher !",
                "Kids games for boys: play tractor games for toddlers, game for kids 3 year old",
                "Drive & Race Uphill In This Online Multiplayer Racing Game! Play for free!",
                "🍭 The sweetest puzzle game! Switch, match & blast candies to win levels! 🍬",
                "Smash and hit the buddy in our stress-relief game. Unlimited weapon arsenal.",
                "The best Ludo game of 2021 is here! JOIN THE CLUB and play with friends!!",
                "So relaxing and funny coloring game, I can’t stop playing it!😱",
                "Super hero simulator",
                "Epic combat strategy game. Build your village, train your troops & go to battle!"
            ]
        }

    ]
}